import React from 'react';

import './security.css';

const Security = () => { 
    return (
        
        <div id="main_content">
            <div className="board_list">
                <div className="detail_content">
                    <h2 className="securityh2">개인정보 처리방침 안내</h2>
                    <div className="top_box">Leeting(이하 '회사')는 '정보통신망 이용촉진 및 정보보호 등에 관한 법률’ 및 '개인정보보호법' 등 관련 법령과 '개인정보의 기술적·관리적 보호조치 기준, '표준 개인정보보호지침'을 준수하고 있으며, 정보통신망법 제 27조의 2에 따라 다음과 같이 ‘개인정보처리방침’을 공개합니다.</div>
                    <h3 className="SsubTit">1. 총칙</h3>
                    <ol className="number">
                        <li>
                            (1) 개인정보란 생존하는 개인에 관한 정보로서 성명, 주민등록번호 등에 의하여 특정한 개인을 알아볼 수 있는 부호 · 문자 · 음성 · 음향 및 영상 등의 정보(해당 정보만으로는 특정 개인을 알아볼 수 없어도 다른 정보와 쉽게 결합하여 알아 볼 수 있는 경우에는 그 정보를 포함)를 말합니다.
                        </li>
                        <li>
                            (2) 회사는 개인정보처리방침을 통하여 고객의 개인정보가 어떤 용도와 방식으로 이용되고 있으며 개인정보 보호를 위하여 어떤 조치가 취해지고 있는지 알려드립니다.
                        </li>
                        <li>
                            (3) 회사는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 고객이 언제나 쉽게 보고 확인할 수 있도록 조치하고 있습니다.
                        </li>
                        <li>
                            (4) 회사는 개인정보처리방침을 관련 법령 또는 내부 운영규정의 변경에 따라 개정할 수 있으며, 개인정보처리방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 고객이 쉽게 알아볼 수 있도록 하고 있습니다.
                        </li>
                    </ol>
                    <h3 className="SsubTit">2. 고객의 권리와 그 행사방법</h3>
                    <ol className="number">
                        <li>
                        (1) 고객은 언제든지 회사가 보유하는 개인정보, 개인정보의 이용 · 제공내역, 수집 · 이용 · 제공에 대한 동의내역을 열람하거나 정정할 수 있습니다. 해당 개인정보에 오류가 있거나 보존기간이 경과한 것으로 판명되는 등 정정 · 삭제를 할 필요가 있다고 인정되는 경우에는 회사는 지체 없이 이를 수정합니다.
</li><li>
(2) 고객은 개인정보에 대한 열람 또는 증명을 요구할 수 있습니다. 다만 열람할 수 있는 정보가 제한적일 수 있습니다.
</li><li>
(3) 온라인 가입정보의 열람 및 정정을 하고자 하는 고객의 경우에는 홈페이지 내 마이페이지를 통하여 직접 열람 및 정정을 하거나, 온라인 문의를 통해 요청할 수 있으며, 회사는 지체 없이 필요한 조치를 취합니다.
</li><li>
(4) 고객이 개인정보의 오류에 대한 정정을 요청한 경우, 정정이 완료되기 전까지 개인정보를 이용 또는 제공하지 않습니다.
</li><li>
(5) 회사는 잘못된 개인정보를 이미 제3자에게 제공한 경우 그 정정 처리결과를 제3자에게 지체 없이 통지하여 정정하도록 합니다.
</li><li>
(6) 고객은 개인정보를 최신의 상태로 정확하게 입력하고 변동 사항이 있는 경우, 이를 회사에 통보하여야 하며, 스스로 부정확한 정보를 입력하거나, 회사에 통보하지 않아서 회사가 알 수 없는 고객정보의 변동으로 인한 책임은 고객 자신에게 귀속됩니다.
</li><li>
(7) 고객이 타인 정보의 도용이나 침해, 허위정보를 입력하는 경우 서비스 해지 및 회원자격이 상실될 수 있으며 법 등 관련 법령에 따라 처벌받을 수 있습니다.
                        </li>
                        <li>(8) 고객이 개인정보의 열람 · 제공을 반복적으로 요구하는 등 업무에 지장을 줄 우려가 있거나 그 분량이 상당하여 비용이 드는 경우, 회사는 고객의 요구를 연기 또는 거절하거나 업무처리에 따른 비용을 고객에게 청구할 수 있습니다.
                        </li>
                    </ol>




<h3 className="SsubTit"> 3. 아동의 개인정보보호 및 법정대리인의 권리와 행사방법</h3>
<ol className="number">
                        <li>                   
(1) 회사는 만14세 미만 아동에 관한 정보를 법정대리인 동의 없이 제3자에게 제공하거나 공유하지 않습니다.
</li><li>
(2) 만14세 미만 아동의 법정대리인은 아동의 개인정보에 대한 열람, 수정 및 삭제를 요청할 수 있으며, 회사는 이러한 요청에 지체 없이 필요한 조치를 취합니다.
</li><li>
(3) 회사는 만14세 미만의 아동으로부터 수집한 개인정보에 대하여 법정대리인이 오류의 정정을 요구하는 경우 그 오류를 정정할 때까지 해당 개인정보의 이용 및 제공을 금지합니다.
</li><li>
(4) 만14세 미만 아동에게는 동의 없이 이메일 형식의 광고나 제안서를 보내지 않으며 게임, 경품 및 이벤트를 이용하여 더 많은 정보를 공개하도록 유도하지 않습니다.
</li><li>
(5) 고객이 개인정보의 열람 · 제공을 반복적으로 요구하는 등 업무에 지장을 줄 우려가 있거나 그 분량이 상당하여 비용이 드는 경우, 회사는 고객의 요구를 연기 또는 거절하거나 업무처리에 따른 비용을 고객에게 청구할 수 있습니다.
</li></ol>




<h3 className="SsubTit"> 4. 개인정보의 수집방법, 이용 및 제3자 제공</h3>
<ol className="number"><li>
(1) 회사는 고객이 회사의 홈페이지에서 회원가입을 하는 경우에 개인정보를 수집합니다.
</li><li>
(2) 회사는 고객의 개인정보를 가입신청서, 이용약관, 개인정보처리방침의 "개인정보 수집 · 이용 목적상 고지한 범위 내에서 이용 및 제공하며, 그 범위를 넘어서 이용하거나 제공하지 않습니다.
</li><li>
(3) 고객의 동의가 있거나, 고객의 동의가 없더라도, 법, 국세기본법, 지방세법, 신용정보의 이용 및 보호에 관한 법률, 소비자기본법, 형사소송법 등 관련 법령에 특별한 규정이 있는 경우 제(1)항의 규정에도 불구하고 회사는 고객의 개인정보 수집 시에 고객에게 고지한 범위 또는 이용약관에 명시한 범위를 넘어서 이용하거나 제3자에게 제공할 수 있습니다. 다만, 관련 법령에 의한 경우에도 고객의 개인정보를 무조건 제공하는 것은 아니며 법령에 정해진 절차와 방법에 따라 제공합니다.
</li><li>
(4) 회사는 서비스의 제공에 관한 계약을 이행하기 위하여 필요한 개인정보로서 경제적 · 기술적인 사유로 통상적인 동의를 받는 것이 뚜렷하게 곤란한 경우에는 고객의 동의가 없더라도 개인정보를 수집 · 이용할 수 있습니다.
</li><li>
(5) 회사는 개인정보보호법 등 법령에 따라 수집 목적과 합리적으로 관련된 범위에서는 고객의 동의 없이 개인정보를 이용할 수 있습니다. 이 경우 ’당초 수집 목적과 관련성이 있는지, 수집한 정황 또는 처리 관행에 비추어 볼 때 예측 가능성이 있는지, 고객의 이익을 부당하게 침해하는지, 가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지’를 종합적으로 고려합니다.
</li></ol>



<h3 className="SsubTit">5. 개인정보의 이용·보관 기간</h3>
<ol className="number"><li>
(1) 고객의 개인정보는 서비스 가입기간 동안 이용 · 보관함을 원칙으로 합니다.
</li><li>
(2) 다음 각 호의 1에 해당하는 경우에는 그 기간이 도래하거나, 조건이 성취되는 때까지 필요한 범위 내에서 고객의 개인정보를 보관할 수 있습니다.
</li><li>
① 소비자의 불만 또는 분쟁처리에 관한 기록 : 불만 또는 분쟁 처리 시부터 3년(전자상거래 등에서의 소비자보호에 관한 법률)
</li><li>
② 신용정보의 수집 처리 및 이용 등에 관한 기록 : 3년(신용정보의 이용 및 보호에 관한 법률)
</li><li>
(3) 상법 등 관련 법령의 규정에 의하여 일정기간 보유하여야 할 필요가 있을 경우에는 그 기간 동안 보유합니다. 그 예는 아래와 같습니다.
</li><li>
① 개별적으로 고객의 동의를 받은 경우 : 그 동의 받은 기간
</li><li>
② 회사와 고객 간에 민원, 소송 등 분쟁이 발생한 경우에 그 보유기간 내에 분쟁이 해결되지 않을 경우 : 그 분쟁이 해결될 때까지
</li></ol>



<h3 className="SsubTit">6. 개인정보의 파기</h3>
<ol className="number"><li>
(1) 회사는 수집한 개인정보의 수집 · 이용 목적이 달성되거나 그 보유 · 이용기간이 종료되는 경우 고객의 동의, 이용약관, 관련 법령에 따라 보관이 필요한 경우를 제외하고 해당 정보를 지체 없이 파기합니다.
</li><li>
(2) 회사는 서면에 기재된 개인정보의 경우에는 분쇄기로 분쇄하거나 소각하며 전자적 방법으로 저장된 개인정보의 경우에는 그 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
</li></ol>




<h3 className="SsubTit"> 7. 개인정보 수집·이용·제공에 대한 동의철회</h3>
<ol className="number"><li>
(1) 개인정보의 수집 · 이용 · 제공에 대해 고객은 동의한 내용을 언제든지 철회할 수 있습니다. 동의철회는 홈페이지 내 마이페이지 또는 마이페이지 화면의 "회원탈퇴"를 클릭하면 하실 수 있으며 회사는 지체 없이 개인정보의 삭제 등 필요한 조치를 합니다.
</li><li>
(2) 회사는 고객이 동의철회를 하여 개인정보를 파기하는 등의 조치를 취한 경우 고객의 요청에 따라 그 사실을 고객에게 통지합니다.
</li><li>
(3) 회사는 개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 하겠습니다.
</li></ol>




<h3 className="SsubTit"> 8. 홈페이지의 링크사이트</h3>
<ol className="number"><li>
(1) 회사는 고객에게 다른 홈페이지 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 회사는 외부 홈페이지 및 자료에 대한 통제권이 없으므로 그로부터 받는 서비스나 자료의 유용성에 대하여 보증하거나 책임을 지지 않습니다.
</li><li>
(2) 링크를 클릭하여 다른 홈페이지로 옮겨 갈 경우, 해당 홈페이지의 개인정보처리방침은 회사와 무관하므로 고객은 새로 방문한 홈페이지의 정책을 확인하여야 합니다.
</li></ol>




<h3 className="SsubTit"> 9. 홈페이지의 게시물</h3>
<ol className="number"><li>
(1) 회사는 고객의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우 게시물에 대하여 삭제, 차단, 변경, 삭제 · 변경 요구, 경고, 이용정지, 기타 적절한 조치를 취할 수 있습니다.
</li><li>
(2) 회사는 건전한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상공개 시 특정부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.
</li><li>
(3) 다른 주제의 게시판으로 이동 가능한 내용의 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 합니다.
</li><li>
(4) 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.
</li><li>
(5) 원칙적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보게시 전에 심사숙고 하기 바랍니다.
</li><li>
스팸성 게시물(예: 행운의 편지, 8억 메일, 특정사이트의 광고 등)
</li><li>
타인을 비방할 목적으로 사실 또는 허위 사실을 유포하여 타인의 명예를 훼손하는 글
</li><li>
동의 없는 신상공개, 초상권 또는 저작권 등 타인의 권리를 침해하는 내용
</li><li>
기타 법령에 반하거나 미풍양속을 저해 또는 게시판의 주제와 다른 내용의 게시물
</li></ol>




<h3 className="SsubTit"> 10. 의견수렴 및 불만처리</h3>
<ol className="number"><li>
(1) 회사는 고객의 의견을 소중하게 생각하며, 고객 문의 시 신속하고 정확한 답변을 드리겠습니다.
</li><li>
(2) 회사는 고객과의 원활한 의사소통을 위해 SERVICE CENTER의 1:1 문의 및 REPORT 119를운영하고 있습니다.
</li><li>
(3) 기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 사이버범죄수사단, 경찰청 사이버 안전국 등으로 문의하실 수 있습니다.
</li><li>
개인정보침해신고센터: 전화 118 / 이메일 privacy@kisa.or.kr / 홈페이지 http://privacy.kisa.or.kr
</li><li>
대검찰청 사이버범죄수사단: 국번없이 1301
</li><li>
경찰청 사이버안전국: 전화 182 / 홈페이지 http://cyberbureau.police.go.kr
</li></ol>




<h3 className="SsubTit"> 11. 고지의 의무</h3>
<ol className="number"><li>
회사의 개인정보처리방침은 2021년 1월 22일에 개정되었으며, 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가ㆍ삭제 및 수정이 있을 시에는 개정 전에 홈페이지의 "NOTICE"란을 통해 고지합니다.
</li></ol>




- 개인정보처리방침<br/>

개인정보처리방침 버전번호 : V20210122<br/>

개인정보처리방침 시행일: 2021-01-22<br/>
                </div>
            </div>
        </div>
    );
}

export default Security;